package Day1;
/* Задача №3
* Вывести на экран слово "JAVA", в столбик, чтобы оно повторилось 10 раз, используя цикл for или while
* Вывод в консоь должен быть таким:
* JAVA
* JAVA
* JAVA
* JAVA
* ...
 */
public class Task3 {
    public static void main(String[] args) {
        for (int i = 0; i < 10; i++) {
            System.out.println("JAVA");
        }
    }
}
